[
  {
    "title": "esonancia Magnética",
    "keywords": [
      "resonancia",
      "magnetica",
      "perro",
      "Angelo"
    ],
    "action": {
      "type": "form"
    },
    "moreInfo": "Más información",
    "short": "Para el estudio del cerebro, corazón, órganos abdominales, huesos y articulaciones, columna, vasos sanguíneos y patologías durante el embarazo",
    "whatItIs": "La resonancia magnética (RM) es una técnica que utiliza un campo magnético y ondas de radio generadas por computador, para crear imágenes detalladas de los órganos y tejidos de tu cuerpo.\n\nSuele solicitarse para el estudio del cerebro, corazón, órganos abdominales, huesos y articulaciones, columna, vasos sanguíneos y patologías durante el embarazo, tanto de la madre como del feto. \n\nLa resonancia magnética hace posible la realización de estudios funcionales, por ejemplo, en algunas enfermedades tumorales o metabólicas, que ayudan al diagnóstico diferencial y al tratamiento.\n\nClínica Alemana cuenta con cuatro resonadores de 3 Tesla y dos resonadores de 1.5 Tesla (potencia del campo magnético), que permiten obtener imágenes de gran calidad, además de salas especialmente acondicionadas para brindar un ambiente acogedor durante la realización del estudio. ",
    "alert": "Las <b>indicaciones específica de cada examen</b> serán entregadas por el personal",
    "howToPrepare": "Antes del examen puedes comer normalmente y seguir tomando los medicamentos habituales, a menos que te indiquen lo contrario. Por lo general, te pedirán que te pongas una bata y que te quites los siguientes objetos que podrían afectar las imágenes:\n\n• Joyas\n• Horquillas para el cabello\n• Anteojos\n• Relojes\n• Pelucas\n• Dentadura postiza\n• Audífonos\n• Sostén con aros\n• Cosméticos que contengan partículas de metal",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350",
        "availability": "Lunes a viernes de 08:00 a 21:00 horas \n Sábados de 08:00 a 14:00 horas"
      },
      {
        "title": "Clínica Alemana de La Dehesa",
        "address": "Avda. José Alcalde Délano 12205, Lo Barnechea",
        "phone": "(+56) 22210 1350",
        "availability": "Lunes a viernes de 08:00 a 21:00 horas \n Sábados de 08:00 a 14:00 horas"
      },
      {
        "title": "Centro Médico de Chicureo",
        "address": "Camino Chicureo, Lote A-2, s/n, Colina (Av. Chicureo con Av. El Valle)",
        "phone": "(+56) 22910 4000",
        "availability": "Lunes a viernes de 08:00 a 21:00 horas \n Sábados de 08:00 a 14:00 horas"
      }
    ]
  },
  {
    "title": "Medicina Nuclear",
    "keywords": [
      "Dacriocintigrafia",
      "Ventriculografía cardíaca"
    ],
    "action": {
      "type": "form",
      "url": "https://www.google.cl"
    },
    "moreInfo": "Más información",
    "short": "Para diagnosticar o tratar enfermedades u otras alteraciones del organismo. puede ser administrado a través de tres vías: Intravenosa, Oral o Inhalatoria",
    "whatItIs": "La medicina nuclear es una especialidad diagnóstica y terapéutica. Se utilizan pequeñas cantidades de material radioactivo (radiofármaco o radiotrazador) que se unen a una vía metabólica, sin alterarla, para diagnosticar o tratar enfermedades u otras alteraciones del organismo.\n\nEl radiotrazador a utilizar depende del tipo de examen que se haya solicitado y puede ser administrado a través de tres vías:\n\n• Intravenosa\n• Oral\n• Inhalatoria\n\nEl radiofármaco se acumula en el área a estudiar y emite energía en forma de rayos gamma.\n\nEsta energía es detectada por equipos especiales (gamma-cámara) que generan imágenes que reflejan la concentración del radiofármaco en las distintas zonas del organismo. Existen otros tipos de equipo de reciente desarrollo que permiten combinar las imágenes de medicina nuclear con las imágenes de tomografía computarizada (scanner), otorgando así más información. Ejemplos de ello son el SPECT-CT y el PET-CT.\n\nLas cantidades de radiotrazador utilizadas en estos exámenes son muy pequeñas, por lo que la exposición a radiaciones es mínima y el riesgo asociado es muy bajo. Sin embargo, las mujeres siempre deben informar si están embarazadas o en periodo de lactancia.",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      }
    ]
  },
  {
    "title": "PET-CT",
    "keywords": [
      "PET-CT",
      "PET",
      "CT"
    ],
    "action": {
      "type": "form",
      "url": "https://www.google.cl"
    },
    "moreInfo": "Más información",
    "short": "Técnica avanzada que combina la medicina nuclear con la tomografía computarizada para obtener imágenes del cuerpo entero.",
    "whatItIs": "La tomografía por emisión de positrones con tomografía computarizada o PET-CT, por sus siglas en inglés, es una técnica avanzada que combina la medicina nuclear con la tomografía computarizada para obtener imágenes del cuerpo entero.\n\nSu principal uso es para detectar tumores malignos y su eventual diseminación en otros órganos, como, por ejemplo, en los ganglios o huesos. En los últimos años, también se ha expandido su uso para diagnosticar enfermedades inflamatorias, como las reumatológicas o infecciosas.\n\nPara realizar este examen, se debe inyectar un radiofármaco intravenoso y esperar entre 50 y 60 minutos que se fije en los órganos, período en el que se debe reposar en una salita especialmente acondicionada para ello. Posteriormente, el examen dura aproximadamente 30 minutos.\n\nCon frecuencia, es necesario inyectar adicionalmente un medio de contraste yodado, para lo que se usa la misma vía venosa.\n\nEsta técnica sólo está disponible en Vitacura, de lunes a viernes en horario hábil. Para agendar, es necesario hacerlo telefónica o presencialmente con varios días de anticipación.  Debe considerar entre dos a tres horas de permanencia en la Clínica.",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Clínica Alemana de La Dehesa",
        "address": "Avda. José Alcalde Délano 12205, Lo Barnechea",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Centro Médico de Chicureo",
        "address": "Camino Chicureo, Lote A-2, s/n, Colina (Av. Chicureo con Av. El Valle)",
        "phone": "(+56) 22910 4000"
      }
    ]
  },
  {
    "title": "Radiología intervencional",
    "keywords": [
      "Radiología",
      "intervencional"
    ],
    "action": {
      "type": "form",
      "url": "https://www.google.cl"
    },
    "moreInfo": "Más información",
    "short": "Procedimientos mínimamente invasivos guiados por imágenes radiológicas (angiografía), ecográficas o tomográficas (scanner)",
    "whatItIs": "La radiología intervencional es una subespecialidad de la radiología que se encarga de realizar procedimientos mínimamente invasivos guiados por imágenes radiológicas (angiografía), ecográficas o tomográficas (scanner), ya sea para hacer diagnóstico o bien para tratar algunas enfermedades en reemplazo de otras técnicas quirúrgicas.\n\nEstos procedimientos generalmente requieren menos días de hospitalización que los quirúrgicos y tienen una muy baja tasa de complicaciones.\n\nExisten dos áreas de especialización, la radiología intervencional periférica y la neurorradiología intervencional.\n\nCada una de estas áreas cuenta con especialistas altamente capacitados dedicados a ese tema. El equipo de radiólogos intervencionales de Clínica Alemana, no sólo son entrenados en radiología y procedimientos de intervención, sino que también con las habilidades clínicas necesarias para integrar sus conocimientos y así brindar un manejo costo-efectivo en muchas enfermedades.\n\nEl equipo de trabajo está integrado por radiólogos intervencionales tecnólogos médicos, enfermeros y arsenaleras.",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      }
    ]
  },
  {
    "title": "Cintigrama óseo y tiroídeo",
    "keywords": [
      "Cintigrama",
      "oseo",
      "tiroideo"
    ],
    "action": {
      "type": "form",
      "url": "https://www.google.cl"
    },
    "moreInfo": "Más información",
    "short": "Detecta cambios en el metabolismo del hueso. Debido a que estas alteraciones anteceden a las estructurales. detectar infecciones, fracturas y tumores en los huesos.",
    "whatItIs": "Este examen pertenece a Medicina Nuclear, una especialidad relativamente nueva en Chile y en el resto del mundo que usa para sus investigaciones diferentes sustancias conocidas como radiofármacos. En Clínica Alemana se cuenta con profesionales y tecnología de primer nivel para esta área.\n\nEl cintigrama óseo detecta transformaciones en el metabolismo del hueso. Debido a que estas alteraciones anteceden a las estructurales, los cambios pueden ser visualizados antes de que aparezcan en una radiografía. Por eso este examen es más sensible para detectar infecciones y tumores en los huesos.\n\nEste examen no requiere de preparación previa. Sólo se solicitará a la persona que ingiera bastante líquido después de la inyección y que vacíe frecuentemente la vejiga para mejorar la calidad de las imágenes, sostiene el doctor Amaral.\n\nPara realizar el cintigrama óseo primero se administra en forma endovenosa un radiotrazador, que no produce efectos colaterales. Luego, dos a tres horas más tarde, el paciente es citado para la obtención de imágenes de todo el esqueleto, lo que demora aproximadamente 30 minutos. En este periodo debe ingerir bastante agua y orinar constantemente para eliminar el trazador que no se ha fijado en los huesos.\n\nEl especialista agrega que este examen no es peligroso, ya que las cantidades de radiación que se usan son muy pequeñas, similares a la radiación que se emplea para tomar una radiografía y muchas veces menores, por lo no existe riesgo de complicaciones .\n\nEl examen no debe ser realizado en embarazadas.\n\nLa documentación del estudio se hace en placa radiográfica o papel a color. En aquellos casos en los cuales se desee obtener mayor información de una zona en particular, se debe complementar el estudio con imágenes estáticas adicionales.",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      }
    ]
  },
  {
    "title": "Densitometría Ósea",
    "keywords": [
      "Densitometría",
      "Ósea"
    ],
    "action": {
      "type": "call",
      "url": "(+56) 222101227"
    },
    "moreInfo": "Más información",
    "short": "Este examen tiene el objetivo de medir la cantidad de calcio presente en los huesos",
    "whatItIs": "Este examen tiene el objetivo de medir la cantidad de calcio presente en los huesos. Sirve para detectar osteoporosis y controlar su tratamiento. Habitualmente se mide la densidad ósea en la columna y caderas, porque son zonas frecuentes de fracturas graves en pacientes con osteoporosis. También es posible medir densidad ósea de cuerpo entero y analizar la composición corporal, es decir, medir el contenido de grasa y masa muscular presente en el cuerpo.\n\nProcedimiento\nEl examen es simple. La persona se desviste y se acuesta en una camilla para que el equipo mida la densidad de columna y cadera. Además, se obtendrá una imagen de columna lateral con el fin de detectar aplastamiento de los cuerpos vertebrales. El examen dura 20 minutos.\n\nPreparación\nNo puede efectuarse durante la semana después de haber usado medio de contraste.\nEl examen dura aproximademente 15 minutos.\n\n",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Clínica Alemana de La Dehesa",
        "address": "Avda. José Alcalde Délano 12205, Lo Barnechea",
        "phone": "(+56) 22210 1350"
      }
    ]
  },
  {
    "hide": true,
    "title": "Ecotomografía",
    "keywords": [
      "Ecotomografía"
    ],
    "action": {
      "type": "call",
      "url": "(+56) 22210 1350"
    },
    "short": "Ecotomografía\nImagenología mamaria\nRadiología general\nTomografía computarizada (scanner)\n",
    "whatItIs": "La ecotomografía, más conocida como ecografía es un método de diagnóstico por imágenes basado en ondas de ultrasonido de alta frecuencia que permite visualizar gran parte de las estructuras del cuerpo, con limitaciones en la observación del hueso y del aire. También es posible evaluar el flujo de la sangre en los vasos sanguíneos utilizando el Doppler.\n\nEs muy importante destacar que el ultrasonido no produce efectos dañinos en los pacientes ni en quienes operan los equipos. Lo anterior, porque a diferencia de la radiografía y la tomografía, no utiliza radiaciones ionizantes (rayos X), lo que lo convierte en un método de gran utilidad durante el embarazo y en los estudios pediátricos.\n\nLa ecografía se puede repetir en el tiempo sin efectos secundarios. Los equipos de Clínica Alemana son portátiles, por lo que se transportan con facilidad. Por sus características, es una excelente técnica para guiar punciones y biopsias en forma rápida y segura.\n\nClínica Alemana cuenta con varios equipos de ecotomografía de alta resolución, ubicados en el segundo piso de Vitacura, en el Servicio de Urgencia y para estudios portátiles. Asimismo, en Clínica Alemana de La Dehesa y Chicureo también existen varios equipos disponibles, incluyendo el Centro del Niño.\n\nCabe destacar que los exámenes ambulatorios son realizados por médicos radiólogos especialistas en ultrasonido, con la colaboración de tecnólogos médicos altamente capacitados.",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Clínica Alemana de La Dehesa",
        "address": "Avda. José Alcalde Délano 12205, Lo Barnechea",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Centro Médico de Chicureo",
        "address": "Camino Chicureo, Lote A-2, s/n, Colina (Av. Chicureo con Av. El Valle)",
        "phone": "(+56) 22910 4000"
      }
    ],
    "links": [
      {
        "title": "Laboratorio de Hemodinamia",
        "linkText": "Ecocardiograma",
        "url": "https://www.clinicaalemana.cl/especialidades/cardiologia/areas-de-trabajo/laboratorio-de-hemodinamia"
      },
      {
        "title": "Servicio de Ecografía Ginecoobstétrica",
        "linkText": "Ecografías ginecológicas y obstétricas",
        "url": "https://www.clinicaalemana.cl/especialidades/ginecologia/servicios/servicio-de-ecografia"
      }
    ]
  },
  {
    "title": "Imagenología mamaria",
    "keywords": [
      "Imagenología",
      "mamaria"
    ],
    "action": {
      "type": "call",
      "url": "(+56) 22210 1350"
    },
    "whatItIs": "El Servicio de Imagenología Mamaria, creado en 1998, se dedica al diagnóstico de pacientes con patología mamaria. Aquí se realizan cerca de 50 mil exámenes anuales, cuya finalidad última es la detección precoz del cáncer mamario.\n\nMás allá de los aspectos técnicos, el cuidado emocional de los pacientes es una prioridad para cada uno de los integrantes del servicio, lo que genera un ambiente grato, acogedor, confortable y con la mejor disposición.\n\n Los profesionales del servicio también forman parte de un grupo multidisciplinario que conforma el Centro de la Mama de Clínica Alemana, participando junto con ginecólogos, cirujanos, patólogos, médicos nucleares, oncólogos, radioterapeutas, kinesiólogos, psicólogos y genetistas en la planificación del diagnóstico y tratamiento de las pacientes.\n\nEl servicio de Imágenes mamarias realiza los siguientes exámenes y procedimientos:\n\nMamografía full digital con tomosíntesis\nEcografía mamaria\nResonancia magnética mamaria\nBiopsia core bajo ultrasonido\nBiopsia con aguja gruesa bajo ultrasonido\nBiopsia estereotáxica\nBiopsia bajo resonancia magnética\nMarcación prequirúrgica\nMarcación por QTNA\n",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Clínica Alemana de La Dehesa",
        "address": "Avda. José Alcalde Délano 12205, Lo Barnechea",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Centro Médico de Chicureo",
        "address": "Camino Chicureo, Lote A-2, s/n, Colina (Av. Chicureo con Av. El Valle)",
        "phone": "Teléfono: (+56) 22910 4000"
      }
    ]
  },
  {
    "title": "Tomografía computarizada (scanner)",
    "keywords": [
      "Tomografía",
      "computarizada",
      "scanner"
    ],
    "action": {
      "type": "call",
      "url": "(+56) 22210 1350"
    },
    "whatItIs": "La tomografía computarizada es una técnica de imagen que combina rayos X y computación. Las imágenes se generan gracias a un haz de rayos X que gira a gran velocidad en torno al paciente sobre la región a estudiar. El sistema computacional analiza la atenuación de estos rayos y compone imágenes anatómicas en forma de cortes milimétricos para su estudio y diagnóstico.\n\nEsta técnica puede dar información anatómica y funcional de vasos sanguíneos, huesos, partes blandas y órganos internos con gran detalle. También permite la obtención de imágenes 3D del cuerpo entero para el análisis de metástasis cancerosas.\n\nEs un examen sencillo, rápido, seguro y que no causa dolor. En ocasiones es necesario inyectar un medio de contraste intravenoso para aumentar la capacidad de diagnóstico, lo que requiere la instalación de una vía venosa, procedimiento que es realizado por un tecnólogo médico.\n\nCabe destacar que Clínica Alemana fue una de las primeras instituciones en adquirir esta revolucionaria técnica y ha renovado sus equipos para tomografía computarizada cada vez que han existido avances importantes.\n\nActualmente, cuenta con la mejor tecnología de Latinoamérica y una de las mejores del mundo.\n\nEl servicio posee en la actualidad seis equipos de tomografía computarizada marca Siemens, General Electric y Canon, todos ellos de última generación y con los programas de procesamiento de imágenes más avanzados en su tipo. Una de sus principales características es que utilizan muy bajas dosis de radiación, especialmente en pacientes pediátricos.\n",
    "location": [
      {
        "title": "Clínica Alemana Vitacura",
        "address": "Av. Manquehue Norte 1410, Vitacura",
        "phone": "(+56) 22210 1350"
      },
      {
        "title": "Clínica Alemana de La Dehesa",
        "address": "Avda. José Alcalde Délano 12205, Lo Barnechea",
        "phone": "Teléfono: (+56) 22210 1350"
      },
      {
        "title": "Centro Médico de Chicureo",
        "address": "Camino Chicureo, Lote A-2, s/n, Colina (Av. Chicureo con Av. El Valle)",
        "phone": "Teléfono: (+56) 22910 4000"
      }
    ]
  }
]

